Autodesk.Revit.DB.Mechanical.MechanicalSystem.Flow
The flow of this piping system
Since:
2011

Autodesk.Revit.DB.Mechanical.MechanicalSystem.StaticPressure
The static pressure of this piping system
Since:
2011